{
  "titulo": "📺 Netflix: Como Assistir Séries e Filmes com Facilidade",
  "tema": "Netflix",
  "reflexao": "🌟 'A tecnologia nos presenteia com o cinema dentro de casa. Aprender a usar a Netflix é abrir as portas para um mundo de histórias, risadas e emoções — sem sair do sofá!'",
  "story": "Seu João, 74 anos, sempre reclamava que não tinha nada para assistir na TV. 'Só tem bobagem!', ele dizia. Até que a neta Mariana instalou a Netflix na smart TV dele. No começo, ele ficou confuso: 'Cadê os canais? Como eu escolho?' Mariana teve paciência e mostrou o básico. Em uma semana, Seu João já navegava sozinho. Descobriu filmes antigos de faroeste que amava, documentários de história e até uma série de comédia que o fazia rir alto. Hoje, ele liga para a neta: 'Mariana! Vi um filme maravilhoso ontem! Você tem que assistir!' A tecnologia, que parecia distante, virou ponte para momentos de alegria e conversa em família.",
  "lesson": "A Netflix é simples de usar quando aprendemos o básico. Com poucos cliques, você tem acesso a milhares de filmes e séries — e pode assistir quando quiser, no seu tempo.",
  "tutorial": {
    "titulo": "📺 TUTORIAL: Como Usar a Netflix Passo a Passo",
    "introducao": "Vou te ensinar tudo o que você precisa para começar a assistir hoje mesmo!",
    "passos": [
      {
        "numero": 1,
        "titulo": "Entre na Netflix",
        "explicacao": "Na smart TV, aperte o botão 'Netflix' no controle ou procure no menu. No celular, abra o app da Netflix.",
        "acao": "Procure o ícone vermelho com a letra 'N'. É o símbolo da Netflix.",
        "exemplo": "Na TV: botão 'Home' no controle → procure 'Netflix' → clique em 'N' vermelho"
      },
      {
        "numero": 2,
        "titulo": "Faça login com seu email e senha",
        "explicacao": "A Netflix pede seu email e senha para entrar. Se não tem conta, peça para um familiar criar para você.",
        "acao": "Digite seu email e senha usando o controle da TV ou o celular.",
        "exemplo": "Email: maria@email.com | Senha: ••••••••"
      },
      {
        "numero": 3,
        "titulo": "Escolha quem vai assistir",
        "explicacao": "A Netflix mostra perfis de cada pessoa da casa. Escolha o seu nome.",
        "acao": "Clique no seu nome ou foto. Isso personaliza as recomendações para você.",
        "exemplo": "Clique em 'Maria' → entra na sua área personalizada"
      },
      {
        "numero": 4,
        "titulo": "Navegue pelos títulos",
        "explicacao": "Use as setas do controle para ver filmes e séries. Eles ficam organizados em fileiras por categoria.",
        "acao": "Seta para cima/baixo muda de categoria. Seta para esquerda/direita passa os títulos.",
        "exemplo": "Fileiras: 'Filmes Brasileiros', 'Séries de Comédia', 'Documentários'..."
      },
      {
        "numero": 5,
        "titulo": "Clique para assistir",
        "explicacao": "Quando achar algo que gostar, clique em 'Assistir'. O filme ou série começa imediatamente!",
        "acao": "Aperte o botão central do controle (OK ou Enter).",
        "exemplo": "Clicou em 'Filme X' → começa a tocar automaticamente"
      },
      {
        "numero": 6,
        "titulo": "Use os controles durante o filme",
        "explicacao": "Você pode pausar, voltar ou adiantar. Basta apertar qualquer botão na tela.",
        "acao": "Pausar: botão 'OK' ou 'Pausa'. Voltar/Adiantar: setas esquerda/direita.",
        "exemplo": "Apertou 'OK' → filme pausa. Apertou de novo → continua."
      },
      {
        "numero": 7,
        "titulo": "Saia da Netflix quando terminar",
        "explicacao": "Quando acabar de assistir, saia da Netflix para não gastar internet à toa.",
        "acao": "Aperte o botão 'Home' ou 'Sair' no controle.",
        "exemplo": "Botão 'Home' → volta para a TV normal"
      }
    ],
    "checklist": "☐ Entrei na Netflix (ícone N vermelho)\n☐ Fiz login com email e senha\n☐ Escolhi meu perfil\n☐ Naveguei pelas categorias\n☐ Cliquei para assistir\n☐ Usei pause/play quando precisei\n☐ Saí da Netflix ao terminar"
  },
  "oQueMaisAprender": "Quer aprender mais dicas como essas? O 60maisPlay tem cursos simples sobre Netflix, YouTube, celular e muito mais! Clique no botão abaixo para conhecer!",
  "seguranca": "⚠️ DICA: Nunca empreste sua senha da Netflix para estranhos. Compartilhe apenas com pessoas de confiança da família. Se desconfiar que alguém está usando sem permissão, troque a senha!",
  "score": 9.2
}
