{
  "titulo": "🚨 Celular Roubado: O Que Fazer Passo a Passo",
  "tema": "celular roubado",
  "reflexao": "🌟 'Perder o celular é perder uma parte da nossa vida. Mas saber o que fazer pode minimizar o prejuízo e proteger seu dinheiro.'",
  "story": "Dona Carmem, 71 anos, estava no mercado quando sentiu a bolsa mais leve. O celular tinha sumido. O susto foi enorme! Seu primeiro pensamento foi: 'Meu banco! Minhas fotos!' Ela entrou em pânico. Por sorte, a neta tinha ensinado o que fazer. Em menos de 1 hora, Dona Carmem já tinha bloqueado o celular, cancelado os cartões e impedido que os ladrões mexessem no seu banco. O celular foi perdido, mas o dinheiro dela estava seguro. Hoje ela diz: 'Aprendi que o celular é importante, mas saber agir rápido é mais importante ainda!'",
  "lesson": "Se seu celular for roubado, NÃO entre em pânico. Aja rápido e seguindo os passos certos. Você pode proteger seu dinheiro e seus dados em menos de 30 minutos.",
  "tutorial": {
    "titulo": "🛡️ TUTORIAL: 7 Passos Para Tomar Seu Celular For Roubado",
    "introducao": "Anote esses passos e guarde em casa! Se acontecer com você, siga na ordem:",
    "passos": [
      {
        "numero": 1,
        "titulo": "Peça para bloquear o chip (operadora)",
        "explicacao": "O chip é a porta de entrada para suas contas. Ligue na operadora e peça para bloquear.",
        "acao": "Anote os números das operadoras: Vivo (1058), Claro (1052), TIM (1056), Oi (1057). Ligue de outro telefone.",
        "exemplo": "Oi, meu celular foi roubado. Preciso bloquear o chip número (seu número)."
      },
      {
        "numero": 2,
        "titulo": "Bloqueie o celular pelo Find My ou Encontre Meu Dispositivo",
        "explicacao": "Isso apaga tudo do celular e impede que usem suas contas.",
        "acao": "No celular de alguém ou computador, acesse: android.com/find (Android) ou icloud.com/find (iPhone). Entre com seu email e senha, e clique em 'Apagar dispositivo'.",
        "exemplo": "O celular será bloqueado e ninguém conseguirá acessar suas informações."
      },
      {
        "numero": 3,
        "titulo": "Altere a senha do seu email",
        "explicacao": "O email é a chave para todas as outras contas. Proteja primeiro!",
        "acao": "No computador ou celular de alguém, entre no seu email e mude a senha imediatamente.",
        "exemplo": "Gmail: vá em 'Minha Conta' → 'Segurança' → 'Senha'. Crie uma senha nova forte."
      },
      {
        "numero": 4,
        "titulo": "Ligue para o banco e bloqueie o app",
        "explicacao": "Seus apps de banco podem ser acessados pelo celular roubado.",
        "acao": "Ligue no telefone do seu banco (anote em casa!): Bradesco (4002-0022), Itaú (4004-4828), BB (4004-0001), Nubank (11 3004-6326). Peça para bloquear o acesso pelo app.",
        "exemplo": "Meu celular foi roubado. Preciso bloquear o acesso ao app do banco."
      },
      {
        "numero": 5,
        "titulo": "Altere a senha das redes sociais",
        "explicacao": "WhatsApp, Facebook e Instagram podem ser usados para aplicar golpes em seus amigos.",
        "acao": "No computador, entre em cada rede social e mude a senha. Ative verificação em duas etapas.",
        "exemplo": "WhatsApp: peça para alguém ativar seu WhatsApp em outro celular (isso derruba o roubo)."
      },
      {
        "numero": 6,
        "titulo": "Faça o Boletim de Ocorrência",
        "explicacao": "Necessário para o seguro e para o banco repôr dinheiro se houver fraude.",
        "acao": "Vá à delegacia mais próxima ou acesse a Delegacia Eletrônica do seu estado. Leve documento.",
        "exemplo": "Diga: 'Quero registrar um boletim de ocorrência de roubo de celular.'"
      },
      {
        "numero": 7,
        "titulo": "Avise sua família",
        "explicacao": "Para que não caiam em golpes fingindo ser você.",
        "acao": "Ligue para filhos, netos e amigos próximos. Avise que perdeu o celular.",
        "exemplo": "Meu celular foi roubado. Se receberem mensagem minha pedindo dinheiro, não acreditem!"
      }
    ],
    "checklist": "☐ Bloqueei o chip na operadora\n☐ Apaguei o celular pelo Find My/Encontre\n☐ Alterei a senha do email\n☐ Liguei para o banco\n☐ Alterei senhas das redes sociais\n☐ Fiz o boletim de ocorrência\n☐ Avisei minha família"
  },
  "oQueMaisAprender": "Quer aprender a proteger seu celular ANTES que algo aconteça? O Mini Segurança Digital do 60maisPlay ensina como configurar seu celular para ficar seguro. Clique no botão abaixo!",
  "seguranca": "⚠️ PREVENÇÃO: Anote em casa os telefones do banco e operadora. Configure o 'Encontre Meu Dispositivo' ANTES de precisar. Anote seu IMEI (disque *#06# para ver).",
  "score": 9.5
}
